<?php $title = "Κατασκευή Ιστοσελίδας"; ?>
<?php include "header.php"; ?>
	<main>
		<h2 class="header-site">Επαγγελματικές ιστοσελίδες που ξεχωρίζουν</h2>
		<img src="images/create-websites.jpg" alt="Δημιουργία Ιστοσελιδών" class="img-site">
		<div class="content-site">
			<p>Η ιστοσελίδα αποτελεί τη βιτρίνα κάθε σύγχρονης επιχείρησης. Στη WebCreate Studio δημιουργούμε σύγχρονες και λειτουργικές 
			ιστοσελίδες που αναδεικνύουν την εταιρική σας εικόνα και προσφέρουν μια ευχάριστη εμπειρία στους επισκέπτες.</p>

			<p>Οι ιστοσελίδες μας σχεδιάζονται με γνώμονα την ταχύτητα, την ασφάλεια και την εύκολη πλοήγηση. Παράλληλα είναι πλήρως προσαρμοσμένες 
			για υπολογιστές, tablet και κινητές συσκευές, εξασφαλίζοντας άριστη λειτουργία σε κάθε οθόνη.</p>
			
			<h3 class="header-list">Περιλαμβάνει</h3>
			<ul class="list-style">
				<li>Responsive σχεδιασμό</li>
				<li>Σύγχρονο και μοναδικό design</li>
				<li>Φόρμα επικοινωνίας</li>
				<li>Βελτιστοποίηση ταχύτητας</li>
				<li>Βασικό SEO</li>
				<li>Διαχείριση περιεχομένου</li>
				<li>Τεχνική υποστήριξη</li>
			</ul>
		</div>
	</main>
<?php include "footer.php"; ?>
