<?php $title = "Σχεδιασμός λογοτύπου"; ?>
<?php include "header.php"; ?>
	<main>
		<h2 class="header-site">Δημιουργούμε την ταυτότητα της επιχείρησής σας</h2>
		<img src="images/design-logo.jpg" alt="design-logo" class="img-site">
		<div class="content-site">
			<p>Το λογότυπο είναι το πρώτο στοιχείο που αναγνωρίζει ένας πελάτης για μια επιχείρηση. 
			Στη WebCreate Studio σχεδιάζουμε μοναδικά λογότυπα που αποτυπώνουν τη φιλοσοφία, τις αξίες και τον χαρακτήρα της επιχείρησής σας.</p>

			<p>Δημιουργούμε σύγχρονες και διαχρονικές προτάσεις με έμφαση στην απλότητα, την 
			αναγνωρισιμότητα και την επαγγελματική αισθητική, ώστε το λογότυπό σας να ξεχωρίζει σε κάθε μέσο προβολής.</p>
		</div>
		<h3 class="header-list">Η υπηρεσία περιλαμβάνει</h3>
		<ul>
			<li>Πρωτότυπο σχεδιασμό</li>
			<li>Σύγχρονη αισθητική</li>
			<li>Επιλογές χρωματικών παλετών</li>
			<li>Παράδοση σε υψηλή ανάλυση</li>
			<li>Εκδόσεις για ιστοσελίδες και κοινωνικά δίκτυα</li>
			<li>Υποστήριξη για μελλοντικές τροποποιήσεις</li>
		</ul>
	</main>
<?php include "footer.php"; ?>
